Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/sami-manaid-ja-nuoraid-darbbut-eai-fuolahuvvo.html.tmx
Source language: sme
Languages: sma

source: Sámi mánáid ja nuoraid dárbbut eai fuolahuvvo / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget
sma: Saemien maanaj jïh noeri daerpiesvoeth eah gorresovvh / Tjaalegh / Veeljemeboelhken 2009 - 2013 / Våarhkoe / Saemiedigkie - Sametinget

source: Sámi mánáid ja nuoraid dárbbut eai fuolahuvvo
sma: Saemien maanaj jïh noeri daerpiesvoeth eah gorresovvh

source: Sámediggeráđđi Vibeke Larsenmoaitá dan go ráđđehus ii háliit digaštallat doaibmabijuid mat eastadivčče veahkaválddi ja seksuálalaš rihkkumiid sámi mánáid ja nuoraid vuostá.
sma: Saemiedigkieraerie Vibeke Larsen lea laejhtehks ihke reerenasse ij sïjhth råajvarimmieh digkiedidh mah edtjieh vædtsoesvoetem jïh seksuelle daaresjimmieh heerrredidh saemien maanaj jïh noeri vööste.

source: – Lea deaŧalaš fuolahit sámi mánáid vuoigatvuođaid giela ja kultuvrra ektui dakkár strategiijain, dadjá sámediggeráđđi Vibeke Larsen.
sma: – Vihkeles saemien maanaj reaktah gïelese jïh kultuvrese gorresuvvieh dagkarinie strategijine, saemiedigkieraerie Vibeke Larsen jeahta.

source: Almmá dán fuolaheami haga vahágahttojuvvojit sámi mánát ja nuorat.
sma: Jis ibie daam gorredibie dle saemien maanaj jïh noerh maehtieh dejtie sjïdtedh mah mïrhtoem læjjadieh.

source: Sámediggeráđi mielas lea deaŧalaš ahte dat sámi mánát ja nuorat, geat vásihit seksuálalaš rihkkumiid ja veahkaválddi, ožžot buoremus vejolaš veahki.
sma: Saemiedigkieraerie tuhtjie joekoen vihkeles saemien maanah jïh noerh mah seksuelle daaresjimmieh jïh vædtsoesvoetem dååjrieh edtjieh dam bööremes viehkiem åadtjodh goh gåarede.

source: Danne lea Sámediggi guhkit áiggi bargan nannet sámegiela ja sámi kulturgelbbolašvuođa Mánáidviesus, mas lea ovddasvástádus jearahallat daid mánáid ja nuoraid, geat leat vásihan seksuálalaš rihkkumiid ja veahkaválddi.
sma: Saemiedigkie lea dan åvteste guhkiem barkeme juktie saemien gïelem jih kultuvremaahtoem nænnoestehtedh institusjovnesne Barnehus, mij dïedtem åtna maanah jïh noerh byjrehtalledh, mah seksuelle daaresjimmiem jïh vædtsoesvoetem dååjreme.

source: Mii leat maid ovttasbargagoahtán Justiisadepartemeanttain lokten dihtii máhtu veahkaválddi birra sámi servodaga lagaš gaskavuođain.
sma: Mijjieh aaj aktem laavenjostoem aalkeme Justijsedepartemeentine juktie daajroem vædtsoesvoeten bïjre lissiehtidh lïhke ektiedimmine saemien siebriedahkesne.

source: - Danne lea sakka šállošahtti go Sámedikki dáhttu konsulteret Ráđđehusain dan birra ahte ráhkadit strategiija seksuálalaš rihkkumiid ja veahkaválddi birra mánáid vuostá, hilgojuvvui.
sma: - Dan åvteste joekoen ovlæhkoes Saemiedigkien vaajtelasse Reerenassine råårestalledh juktie aktem strategijem seksuelle daaresjimmiej jïh vædtsoesvoeten bïjre darjodh maanaj vööste, pruskiehtamme sjïdti.

source: Ággan hilgumii geavahuvvo ahte dás ii leat sámi servodagas olus beroštupmi, dadjá ráđđelahttu Vibeke Larsen.
sma: Buerkiestimmie lij daate idtji naan stoerre ïedtjem utnieh saemien almetjidie, raerielïhtsege Vibeke Larsen jeahta.

source: - Sámedikki bargui sámi mánáid vuoigatvuođaiguin, dát lea lávki maŋos guvlui.
sma: - Saemiedigkien barkose saemien maanaj reaktajgujmie, daate akte sïlle bååstede.

source: Midjiide lea deaŧalaš ahte veahkaváldi ja seksuálalaš rihkkumat sámi mánáid vuostá ii galgga dohkkehuvvot ii álggage, ja galgá leat mielde go deaŧalaš strategiijat ráhkaduvvojit áššái, dadjá Larsen.
sma: Mijjieh ibie naan goerkesassem utnieh vædtsoesvoetese jïh seksuelle daaresjimmide saemien maanaj vööste, jïh sïjhtebe meatan årrodh vihkeles strategijh darjodh daennie aamhtesisnie, Larsen jeahta.

source: Strategiija lea Mánáid-, dásseárvo- ja searvadahttindepartemeanta, Dearvvašvuođa- ja fuolahusdepartemeanta, Justiisa- ja gearggusvuođadepartemeanta ja Máhttodepartemeanta ráhkadan.
sma: Maana-, mïrrestalleme- jïh ektiedimmiedepartemeente, Healsoe- jïh hoksedepartemeente, Justijse- jïh riejriesvoetedepartemeente jïh Maahtoedepartemeente leah strategijem dorjeme.

source: Sámediggeráđđi Vibeke Larsen lea sádden reivve stáhtaráđđái Inga Marthe Thorkildsen čalmmustahttin dihtii sámi mánáid ja nuoraid dárbbuid strategiijas.
sma: Saemiedigkieraerie Vibeke Larsen lea prieviem seedteme staateraaran, Inga Marthe Thorkildsen juktie saemien maanaj jïh noeri daerpiesvoeth våajnoes darjodh strategijesne.

source: Gulahalli: Sámediggeráđđi Vibeke Larsen, 941 30 116
sma: Jis vielie bïevnesh sïjhth, Saemiedigkieraerie Vibeke Larsen, 941 30 116
